brew 'bash'
brew 'editorconfig'
brew 'git'
brew 'gnupg2'
brew 'mas'
brew 'neofetch'
brew 'stow'
brew 'tree'
brew 'vim'

cask_args appdir: '/Applications'
cask 'alfred'
cask 'amethyst'
cask 'android-file-transfer'
cask 'cursorcerer'
cask 'cyberduck'
cask 'dash'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'karabiner-elements'
cask 'slack'
cask 'vlc'
